Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Поздравления 1623.tmx
Source language: ru
Languages: ba

source: В этот день мы с благодарностью вспоминаем всех тех, кто строил и благоустраивал город, чествуем и поздравляем металлургов района, выражаем признательность всем, кто в настоящее время добросовестно трудится во благо процветания нашего любимого и родного города.
ba: Был көндө ҡалабыҙҙы төҙөгән һәм төҙөкләндереүселәрҙең барыһын да оло ихтирам менән иҫкә алабыҙ, яратҡан һәм тыуған ҡалабыҙҙың бөгөнгөһө өсөн тырыш хеҙмәт күрһәткәндәргә рәхмәт белдерәбеҙ.

source: Наш край издавна славился своими горняцкими традициями, поэтому история города, как и района, неразрывно связана с отраслью металлургии.
ba: Беҙҙең төбәк борондан бай таусылар традициялары менән дан тота. Шуға күрә лә ҡала һәм район тарихы металлургия тармағы менән тығыҙ бәйле.

source: Баймак, наряду с такими промышленными центрами, как Уфа, Стерлитамак, Белорецк, является одним из городов, определяющих экономику всей республики.
ba: Эре сәнәғәт предприятиелары булған Өфө, Стәрлетамаҡ, Белорет ҡалалары менән бер рәттән Баймаҡ та тотош республиканың иҡтисадын билдәләүсе ҡала булып тора.Һәр кем почта бүлексәләрендә үҙенә кәрәкле хеҙмәт уңайлыҡтарын таба ала.

source: И по сегодняшний день отрасль металлургии вносит весомый вклад в социально-экономическое развитие города и района.
ba: Металлургия тармағы бөгөн дә ҡала һәм райондың социаль-иҡтисади үҫешенә тос өлөш индерә.

source: От всей души поздравляю всех жителей города, всех, кто связал свою судьбу со служением Баймаку, тружеников нелёгкой и "горячей" профессии металлурга с праздником!
ba: Бөтә ҡала халҡын, яҙмышын Баймаҡҡа хеҙмәт итеүгә арнағандарҙың барыһын да, еңел булмаған һәм "ҡыҙыу" һөнәр эйәләре – металлургтарҙы һөнәри байрамдары менән ихлас күңелдән ҡотлайым!

source: Желаю вам и вашим близким благополучия, крепкого здоровья, новых достижений в труде, мира и счастья!
ba: Һеҙгә һәм һеҙҙең яҡындарығыҙға именлек, ныҡлы сәләмәтлек, эшегеҙҙә яңы үрҙәр, тыныслыҡ һәм бәхет теләйем!

source: Уважаемые работники и ветераны почтовой связи!
ba: Хөрмәтле почта элемтәһе хеҙмәткәрҙәре һәм ветерандары!

source: Примите искренние поздравления с профессиональным праздником – Днём российской почты!
ba: Һөнәри байрамығыҙ – Рәсәй почтаһы көнө уңайы менән изге теләктәремде ҡабул итегеҙ!

source: Уже более тысячи лет почта является связующим звеном между государством и населением, помогает поддерживать родственные отношения и развивать деловые связи.
ba: Почта мең йылдан ашыу дәүләт һәм халыҡты бергә бәйләүсе, туғанлыҡ мөнәсәбәтен һаҡлауға булышлыҡ итеүсе, эшмәкәрлек даирәһен үҫтереүсе звено булып тора. Даими үҫеш алған почта бөгөн социаль йүнәлештә эшләгән тармаҡ.

source: Каждый может найти в ближайшем почтовом отделении необходимую услугу, перечень которых постоянно обновляется и совершенствуется в зависимости от требований времени и потребностей населения.
ba: Дәүләт тарафынан ҡуйылған бурыстарҙы уңышлы атҡарып сыға. Юғары һөнәри оҫталыҡтары булған кадрҙар әҙерләүҙә уңышлы эшләй.

source: Пусть сплоченный коллектив почтовиков района продолжает с честью справляться с обеспечением населения услугами почтовой связи, идет всегда в ногу со временем и сохраняет многолетние почтовые традиции.
ba: Татыу һәм берҙәм коллективтың халыҡҡа күрһәткән почта элемтәһе хеҙмәтен намыҫ менән башҡарыуын, заман менән бергә атлап, күп йыллыҡ почта традицияларын һаҡлап ҡалыуҙарын теләйем.

source: В последние годы в этой области наблюдаются положительные изменения.
ba: Һуңғы йылдарҙа был өлкәлә бик күп ыңғай үҙгәрештәр күҙәтелә.

source: Желаю вам успехов во всех ваших начинаниях, крепкого здоровья, благополучия и процветания!
ba: Һеҙгә бөтә башланғыстарҙа ла уңыштар, ныҡлы һаулыҡ, именлек теләйем.

source: Уважаемые мусульмане!
ba: Мөхтәрәм мосолмандар!

source: Поздравляю вас с замечательным праздником Ураза-байрам!
ba: Һеҙҙе күркәм Ураҙа байрамы менән ҡотлайым.

source: Традиция празднования Ураза-байрама, одного из самых почитаемых мусульманских праздников, восходит к временам пророка Мухаммеда.
ba: Мосолмандарҙың иң оло байрамдарының береһе – Ураҙа байрамын билдәләү Мөхәммәт пәйғәмбәр осорона барып тоташа.

source: Он знаменует окончание поста и завершение благословенного месяца Рамазан.
ba: Ул изге Рамаҙан айы тамамланғас билдәләнә.

source: Светлый и чистый праздник разговения несёт глубокий духовный смысл нравственного очищения и самосовершенствования через осознание своих поступков и деяний, дарит радость укрепления веры, надежду на лучшее и способствует единению.
ba: Яҡты байрамға кешеләр эшләгән эштәре һәм ҡылыҡтары хаҡында уйланып, рухи яҡтан таҙарынып, изгелектәр эшләп килә. Ул яҡшылыҡҡа ышаныс, өмөт шатлығы бүләк итә һәм берҙәмлеккә булышлыҡ итә.

source: Отрадно, что органы местной власти постоянно находятся во взаимодействии с религиозными организациями района и объединены с ними общностью целей в сфере благотворительности, просветительства, воспитания молодёжи, укрепления межнационального и межконфессионального согласия.
ba: Шуныһы ҡыуаныслы, урындағы үҙидара органдары һәр ваҡыт райондың дини ойошмалары менән берлектә эшләй, мәрхәмәтлек, йәш быуынды тәрбиәләү, милләт-ара һәм төрлө дин вәкилдәре мөнәсәбәтен нығытыуҙа берҙәмлек күрһәтә.

source: Пусть праздник привнесёт в наши дома радость и благоденствие, а доброжелательное взаимное отношение, царящее в нашем районе, и в последующем дарит всем его жителям внутреннюю свободу, мир и достаток каждой семье.
ba: Байрам йорттарыбыҙға ҡыуаныс һәм хозур тормош алып килһен, районыбыҙҙа хөкөм һөргән изге мөнәсәбәттәр киләсәктә кешеләргә күңел тыныслығы, һәр ғаиләгә именлек бүләк итһен.

source: Желаю всем крепкого здоровья, счастья, праздничного настроения и добра!
ba: Барығыҙға ла ныҡлы һаулыҡ, бәхет, байрам кәйефе һәм изгелек теләйем!
